[
    "상품분류은 적금, 상품이름은 KB 특★한 적금, 상품특징은 상품특징내가 원하는 특별한 날을 만기일로 지정하고 변경할 수 있는 단기 적금",
    "상품분류은 예금, 상품이름은 국민수퍼정기예금(개인), 상품특징은 상품특징가입자가 이율, 이자지급, 만기일 등을 직접 설계하여 저축할 수 있는 다기능 맞춤식 정기예금입니다.",
    "상품분류은 입출금, 상품이름은 KB국민ONE통장, 상품특징은 상품특징생활 속 은행 거래실적에 따라 다양한 수수료 면제 서비스를 제공하는 입출금이자유로운예금",
    "상품분류은 예금, 상품이름은 KB국민UP정기예금, 상품특징은 상품특징1개월 단위로 이율이 상승하는 계단식 금리구조 및 일부인출 서비스를 통해 거래편의성을 높이고 KB국민은행 및 KB국민카드 상품 거래시 우대이율을 제공하는 월복리 정기예금",
    "상품분류은 적금, 상품이름은 KB가맹점우대적금, 상품특징은 상품특징가맹점주가 재무플랜에 따라 만기일, 자동이체 주기 등을 직접 설계할 수 있고, KB국민은행계좌를 가맹점 결제계좌로 이용 시 우대금리를 받을 수 있는 가맹점주 전용 자유적립식 적금",
    "상품분류은 입출금, 상품이름은 KB마이핏통장, 상품특징은 상품특징하나의 통장을 목적에 맞게 쪼개 쓸수 있는 통장 (최고 연 1.5%(세금공제전))",
    "상품분류은 적금, 상품이름은 KB미소드림적금, 상품특징은 상품특징미소금융대출 및 채무조정 성실상환자의 재기지원 자금 마련 및 자산형성을 돕는 자유적립식 예금",
    "상품분류은 입출금, 상품이름은 KB WELCOME통장, 상품특징은 상품특징급여이체 및 외환거래를 하는 외국인 고객에게 각종 은행거래 수수료 면제 및 환율우대 등의 부가서비스를 제공하는 입출금이 자유로운 예금",
    "상품분류은 적금, 상품이름은 KB차차차 적금, 상품특징은 상품특징KB와 함께할수록 금리가 차! 차! 차!",
    "상품분류은 입출금, 상품이름은 KB골든라이프연금우대통장, 상품특징은 상품특징고객의 안정적인 노후생활을 위한 3층 연금구조 형성을 돕고, 연금수령 시 수수료면제 및 우대금리를 제공하는 요구불예금",
    "상품분류은 적금, 상품이름은 KB청년도약계좌, 상품특징은 가입절차- [가입자격확인신청 및 적금신규 기간 안내]※ 가입자격확인신청 및 적금신규는 지정된 기간의 영업일 오전 9시부터 오후 6시 30분 이내 가능- [7월 가입신청]ㅇ 가입신청: 신청 기간 종료ㅇ 적금신규: (※ 가입대상으로 안내받은 고객에 한함)* 1인 가구 : 2024년 7월 24일(수)~ 2024년 8월 9일(금)* 2인 이상 가구: 2024년 7월 29일(월)~ 2024년 8월 9일(금)- [8월 가입신청]ㅇ 가입신청: 2024년 8월 1일(목)~ 2024년 8월 9일(금)ㅇ 적금신규: (※ 가입대상으로 안내받은 고객에 한함)* 1인 가구 : 2024년 8월 16일(금)~ 2024년 9월 6일(금)* 2인 이상 가구: 2024년 8월 27일(화)~ 2024년 9월 6일(금)",
    "상품분류은 입출금, 상품이름은 KB압류방지전용통장, 상품특징은 상품특징법령에 따른 압류금지 수급금에 대해 수급권을 제한하는 거래가 금지되고, 수급금 수령 실적이 있는 경우 각종 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 주택청약, 상품이름은 청년 주택드림 청약통장, 상품특징은 핵심 요약 안내핵심 요약 안내구 분 내 용 비 고최고금리 연 4.5% - 기본이율(연0 ~ 2.8%)※ 가입기간에 따른 금리적용, 정부고시 변동금리 적용- 우대이율(연1.7%p)※ 가입기간 2년 이상인 경우 무주택기간에 따라 원금 5천만원 한도로 최대 10년 동안 적용(자세한 우대이율 요건은 상품설명서 확인)납입기간 가입(전환)일로부터 해지일까지적립 방법 및 금액 매월 약정납입일(신규가입일 해당일 또는 전환가입일 해당일)에 2만원 ~ 100만원 이하의 금액을 10원 단위로 납입※ 단, 입금하려는 금액과 납입누계액의 합이 1,500만원 이하인 경우 100만원을 초과하여 입금 가능※ 월저축금을 매월 약정납입일을 경과하여 입금 시 지연일수가 발생하며, 국민주택 청약 시 순위발생이 지연될 수 있음일부인출 O 동 상품 가입자가 주택청약에 당첨된 경우에 1회에 한하여 청약당첨주택의 계약금 납부목적으로 일부금액* 인출 가능(단, 동 상품으로 전환되기 전 주택청약에 당첨된 ‘청년우대형 주택청약종합저축’ 가입자는 일부인출 불가) * 일부금액 : 청약당첨시 소득공제 추징 예상금액을 제외한 범위(단, 추징 예상금액이 없을 경우 마지막 회차를 제외한 범위)내예금담보대출 O 가능예금자보호 X 주택도시기금 조성재원으로 정부가 관리세제혜택 가입(전환)일 기준 무주택세대의 세대주로서「조세특례제한법」제87조, 제129조의2, 제146조의2 및 동법 시행령 제81조, 제123조의2, 제137조의2에서 정하는 세부사항(대상,요건, 범위 등) 충족 시 가입기간 2년 이상 유지한 계좌의 이자소득 500만원(납입금액 600만원 한도)에 대해 비과세 적용 가능(우대이율 적용 요건과 다름)",
    "상품분류은 적금, 상품이름은 KB국민첫재테크적금, 상품특징은 상품특징직장인 등의 첫 목돈마련 플랜을 지원하는 월복리 적금으로, KB국민은행 첫 거래고객 및 KB스타뱅킹 이체 이용 고객 등에게 우대이율을 제공하는 상품",
    "상품분류은 입출금, 상품이름은 KB Young Youth 청소년통장, 상품특징은 상품특징아이가 성장하여 유학/배낭여행 등을 갈 때 도움이 되도록 항공 마일리지를 꾸준히 적립할 수 있는 청소년 고객 맞춤 입출금이 자유로운 예금",
    "상품분류은 적금, 상품이름은 KB맑은하늘적금, 상품특징은 상품특징맑은하늘을 위한 생활 속 작은 실천에 대해 우대금리를 제공하고, 대중교통/자전거상해 관련 무료 보험서비스(최대 2억원 보장)를 제공하는 친환경 특화 상품",
    "상품분류은 예금, 상품이름은 국민수퍼정기예금 (CD금리연동형), 상품특징은 상품특징매 3개월마다 CD수익률에 따라 금리가 변경 적용되어 금리상승기에 유리한 정기예금 (예금자 보호 대상)",
    "상품분류은 적금, 상품이름은 직장인우대적금, 상품특징은 상품특징직장인의 재테크 스타일을 반영하여 급여이체를 하거나 보너스 등의 부정기적인 자금을 추가로 적립하는 경우 우대이율로 목돈마련을 지원하고 결혼, 출산, 이사 등 이벤트를 위한 중도해지시 기본이율을 제공 하는 적립식 예금",
    "상품분류은 적금, 상품이름은 일반정기적금, 상품특징은 상품특징최저 1만원이상 원단위로 최고예치한도는 없으며 정액적립식으로 확정금리상품입니다.",
    "상품분류은 적금, 상품이름은 KB두근두근여행적금, 상품특징은 상품특징여행준비의 혜택과 설렘이 있는 적금으로, 노랑풍선 최대 3만원 & 4% 할인쿠폰 제공",
    "상품분류은 적금, 상품이름은 온국민 건강적금-골든라이프, 상품특징은 상품특징시니어 고객의 건강관리와 금융 혜택을 결합한 앱테크형 상품으로, 저소득층 대상 특별 우대이율을 제공하는 적금",
    "상품분류은 입출금, 상품이름은 KB군인연금평생안심통장, 상품특징은 상품특징군인연금 급여가 생활비로 사용될 수 있도록 압류가 금지되고, 연금수령 실적이 있는 경우 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 입출금, 상품이름은 KB나라사랑우대통장, 상품특징은 상품특징국군 장병(將兵) 및 나라사랑카드 회원에게 수수료 면제와 우대이율 등을 제공하는 입출금이자유로운예금",
    "상품분류은 입출금, 상품이름은 가계당좌예금, 상품특징은 상품특징가계당좌예금은 신용경제기반을 구축하기 위한 제도로 가계를 중심으로 한 국민대중의 일상 경제활동에 있어 유동자금을 효과적으로 운용할 수 있는 제도",
    "상품분류은 적금, 상품이름은 KB국민프리미엄적금 (자유적립식), 상품특징은 상품특징단체가입고객 또는 병역명문가 등에게 우대금리를 제공하는 적립식 상품",
    "상품분류은 적금, 상품이름은 KB내맘대로적금, 상품특징은 상품특징상품에 관한 다양한 옵션(우대이율, 부가서비스 등)을 제공함으로써 고객이 직접 상품 요건을 설계하여 가입할 수 있는 비대면채널 전용 DIY(Do-It-Yourself)형 상품",
    "상품분류은 입출금, 상품이름은 My저금통, 상품특징은 상품특징나의 소비내역을 바탕으로 알아서 저축해주는 똑똑한 통장아낀만큼 모으기 : 소비줄이기 목표 달성 시 절약한 금액만큼 자동저축쓰는만큼 모으기 : 특정 업종에서 카드를 쓰면 벌칙처럼 자동저축",
    "상품분류은 입출금, 상품이름은 KB공무원연금평생안심통장, 상품특징은 상품특징공무원연금 급여가 생활비로 사용될 수 있도록 압류가 금지되고, 연금수령 실적이 있는 경우 각종 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 입출금, 상품이름은 ONE KB 사업자통장, 상품특징은 상품특징사업자가 은행 거래 시 발생되는 수수료를 면제 받으며, 대출 상품 가입 시 금리우대 혜택을 받을 수 있는 입출금이 자유로운 예금",
    "상품분류은 적금, 상품이름은 KB스타퀴즈왕적금, 상품특징은 상품특징금융 경험(저축)과 역사교육 콘텐츠를 함께 제공하는 단기 적금",
    "상품분류은 입출금, 상품이름은 KB행복지킴이통장, 상품특징은 상품특징저소득층의 최소한의 생활안정을 위해 지원하는 기초생활급여, 기초(노령) 연금, 장애인연금, 장애(아동)수당, 한부모가족복지급여, 요양비등 보험급여, 긴급지원금, 어선원보험의 보험급여, 특별현금급여, 퇴직공제금, 아동수당, 영아수당, 노란우산공제금, 자립수당, 재난적의료비, 자동차사고 피해 지원금, 의료급여(요양비 등)가 (가)압류되지 않고, 본래의 지원 목적대로 기본적인 생계비로 사용할 수 있도록 하는 압류방지 전용 입출금이 자유로운 예금",
    "상품분류은 적금, 상품이름은 KB국민행복적금, 상품특징은 상품특징주택구입, 입원 등의 사유 발생시 특별중도해지 서비스를 제공하고 만기해지시우대금리를 제공하는 적립식 상품",
    "상품분류은 입출금, 상품이름은 KB주거행복 월세통장, 상품특징은 상품특징「KB주거행복 월세대출」약정 전용 통장으로 임차인의 월세납부를 지원하는 입출금통장",
    "상품분류은 적금, 상품이름은 KB Young Youth 적금, 상품특징은 상품특징자녀가 성년이 될 때까지 장기거래가 가능하며, 어린이/청소년을 위한 무료 보험가입서비스를 제공하는 적금",
    "상품분류은 입출금, 상품이름은 KB 올인원급여통장, 상품특징은 상품특징소득이 있는 누구나 혜택을 받을 수 있는 온국민의 급여통장",
    "상품분류은 입출금, 상품이름은 KB종합통장, 상품특징은 상품특징가입대상에 제한이 없고 소비자금 또는 유휴자금의 일시적 보관을 목적으로 개설하는 입출금이 자유로운 예금의 대표적인 상품입니다.",
    "상품분류은 입출금, 상품이름은 KB국민희망지킴이통장, 상품특징은 상품특징산업재해 보험급여가 생활비로 사용될 수 있도록 압류가 금지되고, 보험급여 수령실적이 있는 경우 각종 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 입출금, 상품이름은 KB하도급지킴이통장, 상품특징은 상품특징정부 및 공공기관 등이 운영하는「하도급지킴이시스템」을 통해 발주한 공사대금 및 임금이 하도급자와 근로자 등에게 기간 내 집행될 수 있도록 관리/감독하기 위한 전용통장",
    "상품분류은 예금, 상품이름은 KB Star 정기예금, 상품특징은 상품특징인터넷뱅킹, KB스타뱅킹, 고객센터를 통해서만 가입가능한 Digital KB 대표 정기예금으로, 자동 만기관리부터 분할인출까지 가능한 편리한 온라인 전용 정기예금입니다.",
    "상품분류은 입출금, 상품이름은 KB사학연금평생안심통장, 상품특징은 상품특징사학연금 급여가 생활비로 사용될 수 있도록 압류가 금지되고, 연금수령 실적이 있는 경우 각종 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 적금, 상품이름은 KB반려행복적금, 상품특징은 상품특징반려동물 케어·입양·정보 등록이 가능한 고객 참여형 스마트폰 전용 적금",
    "상품분류은 입출금, 상품이름은 KB주택연금지킴이통장, 상품특징은 상품특징주택담보노후연금(주택연금) 수령금이 생활비로 사용될 수 있도록 압류가 금지되고, 연금수령 실적이 있는 경우 각종 은행거래 수수료를 면제해주는 압류방지 전용통장",
    "상품분류은 적금, 상품이름은 KB나라사랑적금(직업군인용), 상품특징은 상품특징직업군인 맞춤형 상품으로 급여이체, 카드사용 등 은행 거래실적에 따라 우대이율을 제공하는 적금 상품",
    "상품분류은 입출금, 상품이름은 KB Young Youth 어린이통장, 상품특징은 상품특징계좌 안의 계좌 '저금통'으로 특별우대이율 및 무료 유아교육서비스를 제공하는 어린이 고객 맞춤 입출금이 자유로운 예금",
    "상품분류은 입출금, 상품이름은 KB able Plus통장, 상품특징은 상품특징통장에서 직접 증권 매매거래가 가능한 은행-증권 하이브리드 계좌로, 위탁증거금을 제외한 증권매수자금을 CMA RP로 운용하여 추가 수익을 제공하는 상품※ CMA RP : CMA(Cash Management Account)에 입금된 자금을 환매조건부 채권(A등급 이상)에 투자하는 상품",
    "상품분류은 적금, 상품이름은 KB장병내일준비적금, 상품특징은 상품특징병사봉급 한도 내에서 복무기간 동안 목돈마련을 원하는 병역 의무복무자 맞춤형 상품으로, 은행 거래실적에 따라 추가 우대이율 제공",
    "상품분류은 적금, 상품이름은 KB상호부금(정액적립식), 상품특징은 상품특징목돈을 마련하는 국민은행의 대표 적립식예금",
    "상품분류은 입출금, 상품이름은 KB 스타플러스통장, 상품특징은 상품특징한국씨티은행 고객및 임직원을 위한 특별한 혜택",
    "상품분류은 적금, 상품이름은 온국민 건강적금, 상품특징은 가입대상실명의 개인 (1인 1계좌)※ 개인사업자, 임의단체 및 공동명의 가입 불가(서류 미제출 임의단체 가입 불가)",
    "상품분류은 입출금, 상품이름은 KB부가세납부전용통장, 상품특징은 상품특징『부가가치세 매입자 납부특례제도』시행에 따라 금,구리,철,기타비철금속 관련 제품 거래 시 매매대금의 결제와 부가가치세 납부를 지원하는 입출금이자유로운예금",
    "상품분류은 입출금, 상품이름은 KB우대저축통장 (개인 MMDA), 상품특징은 상품특징거래금액에 따라 금리가 차등 적용되는 단기고금리 상품 상품입니다.",
    "상품분류은 적금, 상품이름은 KB국민프리미엄적금 (정액적립식), 상품특징은 상품특징단체가입고객 또는 병역명문가 등에게 우대금리를 제공하는 적립식 상품",
    "상품분류은 입출금, 상품이름은 KB보육&복지시설우대통장, 상품특징은 상품특징정부 및 지방자치단체 등으로부터 보조금 수혜를 받는 어린이집 및 복지시설을 대상으로 금융혜택을 제공하는 입출금이자유로운예금",
    "상품분류은 주택청약, 상품이름은 주택청약종합저축, 상품특징은 핵심 요약 안내핵심 요약 안내구 분 내 용 비 고최고금리 연 2.8% - 기본이율(연0 ~ 2.8%) ※ 가입기간에 따른 금리적용, 정부고시 변동금리 적용납입기간 가입일로부터 입주자로 선정된 날까지(단, 분양전환 되지 않는 임대주택 입주자로 선정된 경우 제외)적립 방법 및 금액 매월 약정납입일(신규 가입일 해당일 또는 전환가입일 해당일)에 2만원 ~ 50만원 이하의 금액을 10원단위로 납입※ 단, 입금하려는 금액과 납입누계액의 합이 1,500만원 이하인 경우 50만원을 초과하여 입금 가능※ 월저축금이 매월 약정납입일을 초과하여 입금되면 연체일수가 발생하며, 국민주택 청약 시 순위발생이 지연될 수 있음일부해지 X 해지 시 원금과 이자 일괄 지급예금담보대출 O 가능예금자보호 X 주택도시기금 조성재원으로 정부가 관리세제혜택 O 비과세종합저축으로 가입 가능",
    "상품분류은 입출금, 상품이름은 KB국민연금安心통장, 상품특징은 금리자세히보기",
    "상품분류은 예금, 상품이름은 일반정기예금, 상품특징은 상품특징목돈을 일정기간동안 예치하여 안정적인 수익을 목적으로 하는 일시예치식예금입니다.",
    "상품분류은 적금, 상품이름은 KB상호부금(자유적립식), 상품특징은 상품특징목돈을 마련하는 국민은행의 대표 적립식예금",
    "상품분류은 입출금, 상품이름은 KB호국보훈지킴이통장, 상품특징은 상품특징국가를 위해 희생하고 공헌하신 국가유공자 및 그 유가족 등의 영예로운 삶과 복지향상을 위해 지급하는 보훈급여금 등(이하 '보훈급여금')이 압류되지 않고 본래의 목적대로 사용할 수 있도록 하는 압류방지 전용통장※ 보훈급여금 등 : 국가보훈처에서 지급하는 보훈급여금, 참전명예수당, 수당",
    "상품분류은 외화예금, 상품이름은 KB국민UP 외화정기예금, 상품특징은 상품특징1개월 단위 계단식 금리구조로 되어있는 일부출금 가능한 외화예금",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(HF_한국주택금융공사), 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 고객님께 최고 임차보증금의 80%까지 한국주택금융공사 보증서 담보로 지원하는 대출상품",
    "상품분류은 주택도시기금대출, 상품이름은 주거안정주택구입자금대출, 상품특징은 상품특징주택가격 6억원 이하이며, LTV 70%이상이거나, 임차중인 주택을 구입하려는 부부합산 총소득 6천만원 이하인 자에게 호당 2억원 이내에서 20년(30년)까지 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 주택도시기금대출, 상품이름은 버팀목 전세자금대출, 상품특징은 상품특징부부합산 총소득이 5천만원 이하인 고객에게 임차보증금의 70%이내에서 최고 1억2천만원까지 지원부부합산 총소득이 7천5백만원 이하인 신혼가구 또는 부부합산 총소득이 6천만원 이하인 2자녀(미성년자) 이상인 가구에 임차보증금의 80%이내에서 최고 3억원까지 지원[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 주택도시기금대출, 상품이름은 입주자 앞 대환대출, 상품특징은 상품특징사업주체로부터 대환대상자로 통보받은 자에게 세대별로 지원된 건설자금 호당대출잔액 범위 내에서 20년까지 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 담보대출, 상품이름은 한국주택금융공사 아낌e-보금자리론, 상품특징은 상품특징한국주택금융공사가 사전에 양수 적격여부를 심사하여 고객의 대출금리를 낮춘 장기 고정금리 상품으로 향후 금리 변동의 위험을 피하고자 하는 고객에게 적합한 상품(인터넷 비대면 약정)",
    "상품분류은 담보대출, 상품이름은 KB 청약(주택종합저축)담보대출, 상품특징은 상품특징당행에 예치된 청약저축 또는 주택청약종합저축을 거래하는 고객이 긴급한 가계자금을 필요로 할 경우 청약저축의 중도해지에 따른 손실예방을 위해 납입액 범위 내에서 대출",
    "상품분류은 신용대출, 상품이름은 KB 직장인든든 신용대출, 상품특징은 상품특징직장인이라면 신청 가능'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 전월세/반환보증, 상품이름은 전세지킴보증, 상품특징은 상품특징고객님의 전세보증금을 지켜드리는 전세보증금 반환보증 상품!「전세지킴보증」은 한국주택금융공사 보증부 전세자금대출 이용자가 가입 가능한 전세보증금반환보증 상품으로, 임대차계약이 종료되었음에도 임대인이 정당한 사유없이 임차인에게 보증금을 반환하지 않는 경우 한국주택금융공사가 임차인에게 보증금을 돌려주는 상품입니다.",
    "상품분류은 담보대출, 상품이름은 한국주택금융공사 U-보금자리론, 상품특징은 상품특징- 한국주택금융공사가 사전에 양수 적격 여부를 심사하여 고객의 대출금리를 낮춘 장기 고정금리 상품으로 향후 금리 변동의 위험을 피하고자 하는 고객에게 적합한 상품",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(기존 중고차할부 대환用), 상품특징은 상품특징다른 금융기관(은행권 제외)에서 받은 중고차할부금융을 KB국민은행으로 대환하고 분할상환하는 비대면 전용 대출상품별도의 취급수수료, 보험료, 근저당설정 부담 없음",
    "상품분류은 담보대출, 상품이름은 주택담보대출 채무조정 전환제도, 상품특징은 상품특징기존의 가계주택담보대출을 만기연장 및 상환부담을 완화할 수 있는 대출로 전환",
    "상품분류은 주택도시기금대출, 상품이름은 (비대면신청)내집마련디딤돌대출, 상품특징은 상품특징영업점 방문 없이 비대면으로 신청 가능고객님의 정보에 맞추어 고객님께 맞는 내집마련디딤돌대출 추천※각 상품별 세부 내용은 아래 상품안내를 참고해주시기 바랍니다.※일부 가입조건은 비대면을 통한 신청이 제한될 수 있으며, 영업점을 통한 신청만 가능합니다.[내집마련디딤돌대출(일반, 생애최초신혼) 상품안내 바로가기][국토교통부 주택도시기금 포털 바로가기][국토교통부 주택구입 지원마법사 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 직장인든든 신용대출(군인), 상품특징은 상품특징군인 고객님을 위한'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 전월세/반환보증, 상품이름은 KB전세금안심대출, 상품특징은 상품특징주택도시보증공사의 「전세보증금반환보증」과 「전세자금대출특약보증」을 가입하여 전세계약 만료시 임차보증금을 안전하게 보장받고 대출금 지원도 가능한 전세자금대출 상품",
    "상품분류은 주택도시기금대출, 상품이름은 신생아 특례 버팀목전세대출, 상품특징은 상품특징대출접수일 기준 2년 내 자녀를 출산(입양 포함)한 가구(2023.1.1 이후 출생아부터 적용)를 위한 버팀목 전세자금대출부부합산 총소득이 1억3천만원 이하인 고객에게 임차보증금의 80%이내에서 최고 3억원이내 대출[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 담보대출, 상품이름은 주택신축자금대출, 상품특징은 상품특징주택신축자금을 지원하는 대출",
    "상품분류은 신용대출, 상품이름은 신용대출 장기분할상환 전환제도, 상품특징은 상품특징만기도래시 연체발생 우려가 있는 대출 또는 원리금 연체기간이 90일 미만인 일시상환 대출을 상환부담을 완화할 수 있는 분할 신용대출로 전환",
    "상품분류은 전월세/반환보증, 상품이름은 KB 플러스 전세자금대출, 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 시기에 서울보증보험 보증서 담보로 지원하는 전세대출상품",
    "상품분류은 담보대출, 상품이름은 부동산 담보대출 채무조정 전환제도, 상품특징은 상품특징실직, 폐업, 질병, 상해, 자연재해 등으로 일시적 유동성이 부족한 고객에 대해 분할상환으로 전환",
    "상품분류은 담보대출, 상품이름은 분양토지 중도금대출, 상품특징은 상품특징택지개발지구 등의 토지를 분양받고자 하는 고객을 위한 대출",
    "상품분류은 전월세/반환보증, 상품이름은 전세보증금반환보증(단독), 상품특징은 상품특징「전세보증금반환보증」은 전세계약 종료 시 임대인이 임차인에게 반환해야하는 전세보 증금의 반환을 주택도시보증공사가 책임지는 보증상품입니다",
    "상품분류은 신용대출, 상품이름은 KB i-star 직장인 신용대출(본부승인대출), 상품특징은 상품특징KB 국민은행에서 우량업체 신용대출로 승인된 대상기업으로 임직원대출 협약을 맺은 기업체 임직원을 대상으로 대출한도 및 대출금리를 우대해 주는 신용대출",
    "상품분류은 담보대출, 상품이름은 KB임대보증금반환자금보증대출, 상품특징은 상품특징임차인에게 임대보증금을 반환하기 위한 자금을 임대인에게 지원하는 대출상품",
    "상품분류은 전월세/반환보증, 상품이름은 국민주택기금 만기대환 주택전세자금대출, 상품특징은 상품특징주택도시기금 전세자금대출 만기 대환을 위한 전세자금 대출상품",
    "상품분류은 전월세/반환보증, 상품이름은 징검다리전세자금보증 주택전세자금대출, 상품특징은 상품특징제2금융권 전세자금대출을 전액 상환하기 위해 주택금융신용보증서를 담보로 한 대출",
    "상품분류은 담보대출, 상품이름은 장애인자립자금대출, 상품특징은 상품특징보건복지부 선정 성년 등록장애인 대상 가계안정자금대출 지원신용대출 또는 담보대출로 신청 가능",
    "상품분류은 신용대출, 상품이름은 KB 브릿지보증대출, 상품특징은 상품특징지역신용보증재단의 보증서 대출을 이용중인 당행 폐업 개인사업자 고객의 채무부담 경감 및 재창업을 위한 재기지원을 위한 대출상품",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(신차 구매用), 상품특징은 상품특징캐피탈 대비 유리한 금리조건으로 신규자동차를 구매하려는 고객을 위한 비대면 전용 대출상품별도의 취급수수료, 보험료, 근저당설정 부담 없음KB국민카드로 결제시 캐시백 혜택 제공!",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(기존 신차할부 대환用), 상품특징은 상품특징다른 금융기관(은행권 제외)에서 받은 신차할부금융을 KB국민은행으로 대환하고 분할상환하는 비대면 전용 대출상품별도의 취급수수료, 보험료, 근저당설정 부담 없음",
    "상품분류은 신용대출, 상품이름은 KB 개인택시 행복대출, 상품특징은 상품특징개인택시 사장님께 생활자금을 지원하는 개인택시사업자 전용 대출상품서울보증보험(주) 보험증권을 통해 저렴한 대출금리와 한도 제공(보험료 은행부담)",
    "상품분류은 담보대출, 상품이름은 KB 분할상환 모기지론, 상품특징은 상품특징변동금리 적용 주택담보대출",
    "상품분류은 신용대출, 상품이름은 KB 행복드림론 Ⅱ(i-STAR 행복드림론 Ⅱ-자영업자), 상품특징은 상품특징자영업자 대상 소액 생활안정자금 신용대출※「KB i-STAR 행복드림론Ⅱ(자영업자)」는 \"KB행복드림론Ⅱ\"의 KB스타뱅킹 전용 브랜드입니다.",
    "상품분류은 주택도시기금대출, 상품이름은 손익 공유형 모기지 대출, 상품특징은 상품특징주택가격 6억원 이하 주택을 구입하려는 부부합산 총소득 6,000만원(생애최초 주택구입자는 7,000만원 )이하인 자에게 호당 2억원 이내에서 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 담보대출, 상품이름은 KB 주택담보대출, 상품특징은 상품특징혼합금리와 변동금리 중 선택이 가능한 주택담보대출",
    "상품분류은 주택도시기금대출, 상품이름은 부도임대주택퇴거자전세자금대출, 상품특징은 상품특징부도임대주택에서 퇴거 당하거나 퇴거 당할 예정인 임차인에게 임차보증금의 70%이내에서 최고 5천만원까지 연3.1% 이율로 최장 6년(2년단위 2회연장)까지 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(중고차), 상품특징은 상품특징캐피탈 대비 유리한 금리조건으로 중고차를 구매하려는 고객을 위한 맞춤상품별도의 취급수수료, 보험료, 근저당설정 부담 없음",
    "상품분류은 담보대출, 상품이름은 KB내집연금 연계대출, 상품특징은 상품특징「KB골든라이프 공사주택연금론(주담대전환형)」으로 기존 주택담보대출을 전환하는 고객 중 상환자금이 부족한 고객을 지원하는 대출 상품",
    "상품분류은 신용대출, 상품이름은 KB군인든든 신용대출, 상품특징은 상품특징장교, 부사관, 군무원 및 장교후보생 등 직업군인을 위한 맞춤 신용대출 상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능합니다!",
    "상품분류은 담보대출, 상품이름은 법인 예금담보 임직원대출, 상품특징은 상품특징직원복지 및 우리사주 취득 자금이 필요한 법인의 임직원에게 저금리 대출 제공",
    "상품분류은 전월세/반환보증, 상품이름은 KB 주택전세자금대출 (은행재원 협약보증), 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 고객님께 최고 임차보증금의 80%까지 한국주택금융공사 보증서 담보로 지원하는 대출상품",
    "상품분류은 신용대출, 상품이름은 채무조정프로그램, 상품특징은 상품특징연체중인 대출 등을 상환부담을 완화할 수 있는 신용대출로 전환",
    "상품분류은 담보대출, 상품이름은 KB 골든라이프 주택연금론, 상품특징은 대출신청자격만 40세 이상인 고객으로 본인소유(배우자 공동소유 포함)의 주거용주택을 전액 담보 제공하는 개인단, 만 55 세 미만 고객의 경우, 대출신청 접수일 기준 실직 또는 폐업 관련 증빙서류 제출시 가능",
    "상품분류은 전월세/반환보증, 상품이름은 전세사기피해자 특례보증 전세자금대출, 상품특징은 상품특징국토교통부 작성 「전세사기피해자등 결정문」 상 ‘제2조제4호가목’ 또는 ‘다목’으로 결정받은 고객님께 임차보증금의 90% 이내로 최고 1억원까지 한국주택금융공사 보증서 담보로 지원하는 대출상품",
    "상품분류은 신용대출, 상품이름은 KB새희망홀씨 긴급생계자금, 상품특징은 상품특징기존 보유 「KB새희망홀씨Ⅱ (KB새희망홀씨 포함)」 대출을 성실상환 중인 서민을 위한 긴급생계자금 지원 대출상품",
    "상품분류은 담보대출, 상품이름은 당행 예부적금 등 수신금리연동담보대출, 상품특징은 상품특징당행 예·부·적금, 당행 발행 양도성예금증서(CD), 당행 발행 표지어음, 당행 발행 환매조건부채권(RP) 및 당행 신탁 등을 거래하는 고객이 이를 담보로 대출 실행",
    "상품분류은 담보대출, 상품이름은 KB골든라이프 공사주택연금론, 상품특징은 상품특징종신연금, 종신거주 보장대출금 상환의 부담이 없습니다.주택가격을 초과하여 연금 수령 가능예상연금 및 보증료율 조회하기http://www.hf.go.kr/hindex.htm",
    "상품분류은 담보대출, 상품이름은 FOR YOU 장기대출, 상품특징은 상품특징일정기간[5년] 동안 고정금리 적용 이후 변동금리 적용 주택담보대출",
    "상품분류은 담보대출, 상품이름은 KB COFIX연동 모기지론, 상품특징은 상품특징시장금리 상승을 예상하는 경우 및 안정적인 장기대출금리를 원하는 고객:『잔액기준 COFIX연동금리』선택이 일반적으로 유리시장금리 하락을 예상하는 고객:『신규취급액기준 COFIX연동금리』선택이 일반적으로 유리▣ COFIX(자금조달비용지수)란?: COFIX(Cost of Funds Index)는 국내 9개 은행(정보제공은행)들이 제공한 자금조달 관련 정보를 기초 로 하여 산출되는 자금 조달비용 지수로서, \"잔액기준 COFIX\"와 \"신규취급액기준 COFIX\"로 구분됩니다. (매월 15일 전국은행연합회 홈페이지 www.kfb.or.kr 공시)☞ 잔액기준 COFIX : 정보제공은행들의 월말 지수산출대상 자금조달 잔액에 적용된 금리를 가중평균한 금리 지수☞ 신규취급액기준 COFIX : 정보제공은행들이 월중 신규로 조달한 지수산출대상 자금에 적용된 금리를 가중 평균한 금리지수",
    "상품분류은 주택도시기금대출, 상품이름은 오피스텔구입자금대출, 상품특징은 상품특징전용면적 60㎡ 이하의 오피스텔을 구입하려는 부부합산 총소득 6천만원 이하인 자에게 호당 7천만원(다자녀가구 7천5백만원) 이내에서 지원[국토교통부 주택도시기금 포털 바로가기][국토교통부 오피스텔구입 지원마법사 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 직장인든든 신용대출(금융인), 상품특징은 상품특징금융인을 위한'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 신용대출, 상품이름은 KB 급여이체신용대출, 상품특징은 상품특징당행 급여이체 중인 고객을 대상으로 추가 우대금리를 부여해 주는 신용대출상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 담보대출, 상품이름은 오피스텔 상가에 대한 중도금(잔금)대출(준주택 포함), 상품특징은 상품특징상업용 부동산을 분양받고자 하는 고객을 위한 대출",
    "상품분류은 신용대출, 상품이름은 에이스(ACE) 전문직 무보증대출, 상품특징은 상품특징전문직에 근무하시는 분들께 무보증으로 간편하게 대출해 드리는 상품입니다.'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 전월세/반환보증, 상품이름은 KB 다둥이 전세자금대출, 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 고객님께 임차보증금의 90%까지 한국주택금융공사 보증서 담보로 지원하는 대출상품다둥이 우대금리 0.15%를 최초 대출기간 만료일까지 추가 적용",
    "상품분류은 집단중도금/이주비대출, 상품이름은 재건축ㆍ재개발ㆍ리모델링 조합원에 대한 이주비대출, 상품특징은 상품특징기존 주택의 재개발, 재건축, 리모델링에 따라 이주자금을 지원하는 상품",
    "상품분류은 신용대출, 상품이름은 KB 징검다리론, 상품특징은 상품특징정책 서민금융상품을 성실하게 상환한 고객을 대상으로 생활안정자금을 지원하는 신용대출 상품",
    "상품분류은 전월세/반환보증, 상품이름은 KB WELCOME PLUS 전세자금대출, 상품특징은 상품특징서울보증보험 보증부 전세자금 대출로 신규전세자금을 지원하는 대출상품입니다",
    "상품분류은 신용대출, 상품이름은 KB 선생님든든 신용대출(교직원), 상품특징은 상품특징정규직 교직원이라면 최대 3억원까지 여유있게!『KB선생님든든패키지』와 함께 더 든든하게 이용하세요!'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능합니다!",
    "상품분류은 신용대출, 상품이름은 KB사립학교교직원우대대출, 상품특징은 상품특징사립학교교직원연금공단과 업무협약에 의해 사립학교교직원에게 퇴직금에 따라 가계자금을 대출하는 제도",
    "상품분류은 신용대출, 상품이름은 KT 관련 재직직원에 대한 대출, 상품특징은 상품특징- KT, KT DS, KT CLOUD 재직직원만을 위한 맞춤대출상품- 거래실적에 따른 우대금리 적용",
    "상품분류은 신용대출, 상품이름은 KB 제휴 대환 신용대출, 상품특징은 상품특징씨티은행 개인 신용대출 보유 고객을 위한 씨티은행 제휴 대환 신용대출",
    "상품분류은 신용대출, 상품이름은 공무원 연금수급권자 신용대출, 상품특징은 상품특징공무원연금을 당행으로 1회 이상 이체받고 있는 고객을 위한 신용대출",
    "상품분류은 주택도시기금대출, 상품이름은 신혼희망타운전용 주택담보장기대출, 상품특징은 상품특징주택도시기금과 LH 신혼희망타운 분양계약자가 주택매각 또는 대출상환 시 주택가격 상승에 따른 처분(평가)수익을 공유하는 저금리 주택구입자금대출[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 국민ONE대출, 상품특징은 상품특징입증소득 및 재직증빙이 없어도 당행 거래실적에 따라 신용평가시스템(CSS) 평가 후 산출되는 CSS 평가 등급별로 무보증 대출한도가 부여되는 신용대출 상품",
    "상품분류은 주택도시기금대출, 상품이름은 중소기업 취업(창업) 청년 버팀목전세자금대출, 상품특징은 상품특징중소기업 또는 중견기업에 재직하거나, 중소벤처기업진흥공단\u0007신용보증기금\u0007기술보증기금으로부터 보증 또는 창업자금을 지원받은 청년 가구에 대해 임차보증금의 100% 이내(한국주택금융공사 주택금융신용보증서인 경우 80% 이내)에서 최대 1억원까지 지원[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 담보대출, 상품이름은 안심전환대출, 상품특징은 상품특징당행 주택담보대출의 잔액만큼 대환가능한 상품으로서 고객의 대출금리를 낮춘 장기 고정금리 상품으로 향후 금리 변동의 위험을 피하고자 하는 고객에게 적합한 상품(인터넷 비대면 약정)",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(중고차 대환), 상품특징은 상품특징다른 금융기관(은행권 제외)에서 받은 중고차할부금융을 KB국민은행으로 대환하고 분할상환하는 대출상품별도의 취급수수료, 보험료, 근저당설정 부담 없음",
    "상품분류은 전월세/반환보증, 상품이름은 서울특별시 계약갱신요구권 만료자 전세자금대출, 상품특징은 대출신청자격서울시 소재의 임차목적물에서 계약갱신요구권 행사 후 해당 임대차 계약이 ’22.8.1 ~ 23.7.31 사이에 만료되어 임차보증금 7억원 이내의 새로운 임대차 계약을 체결하고 임차보증금의 5% 이상을 지급한 부부한산 연소득 9천7백만원 이하의 고객※ 본인 및 배우자(예정자 포함) 무주택자※ 새로운 임대차 목적물 또한 서울시 소재여야 함",
    "상품분류은 담보대출, 상품이름은 주택리모델링(개량)자금대출, 상품특징은 상품특징주택 리모델링 자금을 지원하는 대출",
    "상품분류은 신용대출, 상품이름은 KB 사잇돌 중금리대출, 상품특징은 상품특징고금리와 저금리 사이 공백을 채워 서민의 생활안정자금을 지원하는 중금리대출 상품납입지연 없이 성실히 상환하시는 고객님께 매년 0.3%p씩 금리인하 제공!",
    "상품분류은 신용대출, 상품이름은 휴·폐업 개인사업자 신용대출에 대한 가계대출 채무조정프로그램, 상품특징은 상품특징약정기일 경과 또는 연체 중인 개인사업자 신용대출을 가계신용대출로 전환",
    "상품분류은 담보대출, 상품이름은 부동산 담보대출, 상품특징은 상품특징기존 국민은행 거래 실적과 관계없이 신속하게 대출 취급다양한 금리조건과 상환방법",
    "상품분류은 신용대출, 상품이름은 KB 내맘대로 마이너스 통장, 상품특징은 상품특징자유로운 한도조절 기능을 부여한 종합통장자동대출 상품",
    "상품분류은 전월세/반환보증, 상품이름은 KB 군 간부 전세자금대출(추가), 상품특징은 상품특징「KB 군 간부 전세자금대출(기본)」을 신청하거나 보유 중인 군 간부가 추가자금이 필요한 경우 지원하는 대출상품",
    "상품분류은 신용대출, 상품이름은 KB 새희망홀씨Ⅱ, 상품특징은 상품특징소득금액 확인서류로 증빙된 소득뿐만 아니라 국민연금납부액, 건강보험료납부액 등에 의한 환산인정소득(한국주택금융공사 보금자리론 소득추정방식 준용) 기준으로 대출한도 산출 가능",
    "상품분류은 신용대출, 상품이름은 KB 공무원우대대출, 상품특징은 상품특징공무원연금공단과 업무협약에 의해 현직 공무원들에게 퇴직금 또는 재직기간에 따라 가계자금을 대출하는 제도",
    "상품분류은 전월세/반환보증, 상품이름은 서울특별시 신혼부부 임차보증금대출, 상품특징은 상품특징서울특별시의 「신혼부부 임차보증금 지원사업」 융자추천고객을 대상으로이차보전금리를 지원하여 최고 3억원까지 낮은 금리로 이용 가능한 신혼부부 전용 임차보증금 대출서울특별시 「신혼부부 임차보증금 융자지원사업」 모집 공고는 서울주거포털(https://housing.seoul.go.kr/site/main/home)에서 확인하실 수 있습니다.",
    "상품분류은 신용대출, 상품이름은 KB나라사랑대출(일반자금), 상품특징은 상품특징국가보훈부와 협약에 따라 나라를 위해 헌신한 국가유공자 등을 위한 전용 상품",
    "상품분류은 신용대출, 상품이름은 KB STAR CLUB 신용대출, 상품특징은 상품특징KB 국민은행과 거래하는 STAR CLUB 고객을 위한 우수고객 전용 상품입니다.'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 전월세/반환보증, 상품이름은 KB 플러스 전세자금대출 Ⅱ, 상품특징은 상품특징서울보증보험 보증부 전세자금 대출로 신규전세자금 지원하는 대출상품",
    "상품분류은 전월세/반환보증, 상품이름은 KB 청년 맞춤형 전세자금대출, 상품특징은 상품특징청년층의 주거비용 경감을 위한 금융위원회 정책상품으로 만 19세 이상 만 34세 이하 무주택 청년 대상 은행 대출금리와 한국주택금융공사 보증료 우대 제공대학생 등 무소득자도 최대 2억원까지 대출신청 가능",
    "상품분류은 담보대출, 상품이름은 KB 월상환액 고정형 주택담보대출, 상품특징은 상품특징1회차 월상환액(분할상환 원금+이자)이 대출금리 변동에 관계없이 10년간 유지월상환액 고정기간(10년) 동안 금리상한 적용",
    "상품분류은 담보대출, 상품이름은 KB 그린리모델링 협약대출(가계), 상품특징은 상품특징주택소유주가 에너지 성능 개선 공사비를 은행에서 대출 받은 뒤 정부로부터 이자지원을 받는 대출상품주택소유주가 「그린리모델링 사업자」를 선정하여 「그린리모델링 창조센터」로 사업신청 후 사업이(리모델링 공사)완료되면 사업(변경)확인서 및 사업완료 확인서를 발급 받아 은행에 대출신청(사업완료 후 3개월 초과시 대출신청불가)※ 그린리모델링 창조센터 : 접수문의 연락처 1588-8788,, 홈페이지 www.greenremodeling.or.kr",
    "상품분류은 전월세/반환보증, 상품이름은 KB 군 간부 월세자금대출, 상품특징은 상품특징관리부대로부터 월세 대부승인을 받은 군 간부를 대상으로 하는 월세자금 대출상품",
    "상품분류은 주택도시기금대출, 상품이름은 수익 공유형 모기지 대출, 상품특징은 상품특징주택가격 6억원 이하 주택을 구입하려는 부부합산 총소득 6,000만원(생애최초 주택구입자는 7,000만원 )이하인 자에게 호당 2억원 이내에서 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 온국민 신용대출(갈아타기), 상품특징은 상품특징증빙소득 발생 직장인 누구나 신청 가능한 비대면 전용 신용대출 상품KB 스타뱅킹에서 대출이동서비스를 통해 간편하게 대환 가능한 비대면 전용 신용대출",
    "상품분류은 신용대출, 상품이름은 군인생활안정자금대출\n(KB i-STAR 군인생활안정자금대출), 상품특징은 상품특징군인들을 위한 신용대출",
    "상품분류은 신용대출, 상품이름은 KB 햇살론뱅크, 상품특징은 상품특징정책서민금융상품을 성실하게 상환한 고객에게 제도권 금융지원을 위한 “징검다리” 상품교육·컨설팅 이수자, 저소득청년 및 사회적배려 대상자 서민금융진흥원 보증료율 우대",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(갈아타기)(HF_한국주택금융공사), 상품특징은 상품특징한국주택금융공사 보증서 담보로 지원하는 비대면 전용 전세대출상품",
    "상품분류은 담보대출, 상품이름은 KB 주택구입자금대출, 상품특징은 상품특징◈ 기존 국민은행 거래 실적 없이 신속하게 대출 취급◈ 다양한 금리조건과 상환방법◈ 시세정보있는 공동주택의 경우 인터넷상에서 대출가능금액 즉시 조회 가능",
    "상품분류은 담보대출, 상품이름은 주택자금대출, 상품특징은 상품특징주택의 신규분양, 재건축, 재개발 등 일정규모 이상의 주택사업장에 대해 은행과 시행(시공)사의 협약 등에 의해 취급되는 주택자금대출사업장별, 대출종류별로 대출한도, 금리 등의 대출조건 상이",
    "상품분류은 신용대출, 상품이름은 서울특별시 노원구 협약대출, 상품특징은 상품특징서울특별시 노원구 융자추천 대상자에게 연2.0% 확정금리를 제공하는 신용대출",
    "상품분류은 담보대출, 상품이름은 주택중도금대출, 상품특징은 상품특징집단승인을 받지 않은 분양주택 중도금 대출 지원",
    "상품분류은 담보대출, 상품이름은 기존 근저당권 활용 주택자금대출, 상품특징은 상품특징기존 국민은행 거래 실적과 관계없이 신속하게 대출 취급다양한 금리조건과 상환방법",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(갈아타기)(HUG_주택도시보증공사), 상품특징은 상품특징주택도시보증공사의 「전세보증금반환보증」과 「전세자금대출특약보증」을 가입하여 전세계약 만료시 임차보증금을 안전하게 보장받고 대출금 지원도 가능한 전세자금 대출 상품",
    "상품분류은 신용대출, 상품이름은 KB 비상금대출, 상품특징은 상품특징서울보증보험㈜ 개인금융신용보험증권 담보 소액신용대출",
    "상품분류은 전월세/반환보증, 상품이름은 KB 부분분할 전세자금대출, 상품특징은 상품특징대출금액 5% 이상 분할상환을 통해 무주택자의 자산형성 및 연말정산 소득공제(주택임차차입금 원리금 상환액공제) 지원보증비율 100%, 고객부담 보증료 우대(최저 보증료율 0.05% 적용)",
    "상품분류은 주택도시기금대출, 상품이름은 주거안정월세대출, 상품특징은 상품특징무주택 세대주로서 취업준비생 또는 희망키움통장가입자, 근로/자녀장려금 수급자, 사회초년생, 주거급여 수급자, 부부합산 연소득 5천만원 이하인 고객에게 월세금액 이내에서 2년간 최고 1,440만원(매월 60만원 이내)까지 최장 10년 동안 월세자금 지원[국토교통부 주택도시기금 포털 바로가기]",
    "상품분류은 담보대출, 상품이름은 신용회복지원자 특례보증 주택전세자금대출, 상품특징은 상품특징신용회복지원 중인 고객님을 위한 전세자금대출",
    "상품분류은 담보대출, 상품이름은 KB 주택구입자금대출(집단 입주잔금대출), 상품특징은 상품특징분양받은 주택에 입주예정으로 분양대금 잔금을 납부하려는 고객을 위한 맞춤상품",
    "상품분류은 전월세/반환보증, 상품이름은 광주광역시 재난관리기금 협약대출, 상품특징은 상품특징광주광역시의 융자추천을 받은 고객님께 전세자금대출을 지원하는 대출상품KB국민은행 광주종합금융센터 또는 광주시청(점)에서만 대출신청 가능",
    "상품분류은 주택도시기금대출, 상품이름은 청년전용 버팀목 전월세대출, 상품특징은 상품특징무주택 청년가구의 전월세자금 지원을 위한 기금대출로 임차보증금에 대해 최대 4천 5백만원 및 월세자금에 대해 최대 1,200만원까지 지원(임차보증금 대출과 월세금 대출의 합계액은 5천 2백만원 이내 (임차보증금의 80%이내))[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(신차), 상품특징은 상품특징캐피탈 대비 유리한 금리조건으로 신규자동차를 구매하려는 고객을 위한 맞춤상품별도의 취급수수료, 보험료, 근저당설정 부담 없음KB국민카드로 결제시 캐시백 혜택 제공!",
    "상품분류은 신용대출, 상품이름은 KB 4대연금 신용대출, 상품특징은 상품특징4대연금(국민연금, 군인연금, 공무원연금, 사학연금)을 국민은행으로 수령하는 고객에게 대출한도와 금리를 우대하는 연금수급권자 전용 신용대출 상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 전월세/반환보증, 상품이름은 정책서민금융 이용자 특례보증 전세자금대출, 상품특징은 상품특징새희망홀씨, 햇살론 등 정책서민금융 성실상환 고객에게 우대금리(연 0.3%p)를 제공하는 전세자금대출서민금융진흥원 홈페이지(www.kinfa.or.kr)에서 「정책서민금융 성실상환 증명서」 발급 후 신청하세요!",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(갈아타기)(SGI_서울보증보험), 상품특징은 상품특징서울보증보험 보증서 담보로 지원하는 비대면 전용 전세대출상품",
    "상품분류은 담보대출, 상품이름은 KB 적격전환대출, 상품특징은 상품특징당행 1년 경과된 주택담보대출 차주의 원금상환 부담을 경감하기 위하여 당행의 기존대출 잔액범위 이내에서 대환 취급하고 주택금융공사로 유동화 하는 상품",
    "상품분류은 신용대출, 상품이름은 KB닥터론, 상품특징은 상품특징의사 전용 신용대출로 대출한도 및 대출금리를 우대한 상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 신용대출, 상품이름은 휴·폐업 개인사업자 신용대출의 가계장기분할상환 전환제도, 상품특징은 상품특징휴·폐업을 사유로 사업자대출 기한연장이 불가능한 자영업자 중 개인사업자 신용대출을 가계신용대출로 전환",
    "상품분류은 전월세/반환보증, 상품이름은 서울특별시 청년 임차보증금대출, 상품특징은 상품특징서울특별시의 「청년 임차보증금대출 지원사업」 융자추천고객을 대상으로이차보전금리(3.0%p)를 지원하여 낮은 금리로 이용 가능한 임차보증금 대출상품청년들의 더 나은 주거환경과 소득 대비 높은 주거비 부담을 완화하기 위한 서울특별시의 청년 임차보증금 이자지원 사업상세자격 요건 및 신청방법은 서울시 홈페이지(http://seoul.go.kr) 또는 서울주거포털(https://housing.seoul.go.kr/site/main/home)에서 확인하실 수 있습니다.",
    "상품분류은 전월세/반환보증, 상품이름은 KB 주거행복 월세대출, 상품특징은 상품특징보증금 있는 월세계약을 체결한 고객에게 월세자금을 지원하는 대출상품",
    "상품분류은 신용대출, 상품이름은 KB 햇살론15 Ⅱ, 상품특징은 상품특징「서민금융진흥원」의 신용보증을 통한 고금리대출 대안 상품성실상환자 매 1년 마다 서민금융진흥원 보증료율 인하를 통해 금리부담 경감",
    "상품분류은 담보대출, 상품이름은 KB 일반부동산 담보대출, 상품특징은 상품특징일반부동산(주택 제외)을 담보로 신청가능한 대출상품",
    "상품분류은 전월세/반환보증, 상품이름은 [특판]KB 든든 주택전세자금대출, 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 고객님께 최고 임차보증금의 80%까지 한국주택금융공사 보증서 담보로 지원하는 대출상품",
    "상품분류은 전월세/반환보증, 상품이름은 KB 신혼부부 전세자금대출, 상품특징은 상품특징전세 신규입주 또는 계약갱신을 하시는 고객님께 임차보증금의 90%까지 한국주택금융공사 보증서 담보로 지원하는 대출상품신혼부부 우대금리 0.15%p를 최초 대출기간 만료일까지 추가 적용",
    "상품분류은 담보대출, 상품이름은 KB스타 아파트담보대출(구입자금), 상품특징은 상품특징KB 스타뱅킹 전용 아파트 담보대출",
    "상품분류은 담보대출, 상품이름은 KB나라사랑대출(주택자금), 상품특징은 상품특징국가보훈부와 협약에 따라 나라를 위해 헌신한 국가유공자 등을 위한 전용 상품",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(신차 대환), 상품특징은 상품특징다른 금융기관(은행권 제외)에서 받은 신차할부금융을 KB국민은행으로 대환하고 분할상환하는 대출상품별도의 취급수수료, 보험료, 근저당설정 부담 없음",
    "상품분류은 자동차대출, 상품이름은 KB 매직카대출(중고차 구매用), 상품특징은 상품특징캐피탈 대비 유리한 금리조건으로 중고차를 구매하려는 고객을 위한 비대면 전용 대출상품취급수수료, 근저당설정 부담 없음.",
    "상품분류은 주택도시기금대출, 상품이름은 신생아 특례 디딤돌대출, 상품특징은 상품특징대출접수일 기준 2년 내 자녀를 출산(입양 포함. 단, 대출접수일 기준 입양아 나이는 만2살 미만이어야 함)한 가구(2023.1.1 이후 출생아부터 적용)를 위한 주택구입자금대출주택가격 9억원 이하 주택을 구입하려는 부부합산 연소득 1억3천만원 이하인 고객에게 최고 5억원이내 대출※ 신청자격별 대출 대상주택 및 대출한도는 상세내용 참조[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택구입 지원마법사 바로가기]",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(HUG_주택도시보증공사), 상품특징은 상품특징주택도시보증공사의 「전세보증금반환보증」과 「전세자금대출특약보증」을 가입하여 전세계약 만료시 임차보증금을 안전하게 보장받고 대출금 지원도 가능한 전세자금대출 상품",
    "상품분류은 전월세/반환보증, 상품이름은 KB스타 전세자금대출(SGI_서울보증보험), 상품특징은 상품특징서울보증보험 보증서 담보로 지원하는 비대면 전용 전세대출상품",
    "상품분류은 신용대출, 상품이름은 KB 군인연금 협약대출, 상품특징은 상품특징군인연금을 수령하고 있는 고객을 대상으로 대출한도 및 금리를 우대하여 제공하는 신용대출",
    "상품분류은 주택도시기금대출, 상품이름은 (비대면신청)버팀목 전세자금대출, 상품특징은 상품특징영업점 방문 없이 비대면으로 신청 가능고객님의 정보에 맞추어 일반, 신혼, 청년, 중소기업취업(창업)청년 버팀목을 추천※각 상품별 세부 내용은 아래 상품안내를 참고해주시기 바랍니다.※일부 가입조건은 비대면을 통한 신청이 제한될 수 있으며, 영업점을 통한 신청만 가능합니다.[버팀목전세자금대출(일반,신혼) 상품안내 바로가기][청년전용 버팀목전세자금대출 상품안내 바로가기][중소기업 취업(창업)청년 버팀목전세자금대출 상품안내 바로가기][국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 주택도시기금대출, 상품이름은 부도임대주택경락자금대출, 상품특징은 상품특징부도임대주택 임차인에게 매각가격과 주택가격(법원 최초 매각가격)의 80%중 적은금액 이내에서 최초10년간 2.6%, 이후 잔여기간 일반 입주자 앞 대환대출 이율을 적용하여 20년까지 지원[국토교통부 주택도시기금포털 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 온국민 신용대출(신규), 상품특징은 상품특징증빙소득 발생 직장인 누구나 신청 가능한 비대면 전용 신용대출 상품KB 스타뱅킹에서 간편하게 신규 가능한 비대면 전용 신용대출",
    "상품분류은 전월세/반환보증, 상품이름은 KB 군 간부 전세자금대출(기본), 상품특징은 상품특징국방부의 “군 간부 전세대부 이자지원 사업” 에 따른 전세자금 대출상품",
    "상품분류은 집단중도금/이주비대출, 상품이름은 집단 중도금대출, 상품특징은 상품특징복잡한 집단대출 접수현장에서 벗어나 365일 24시간 언제 어디서나 신청 가능한 비대면 중도금 대출 (*23:50부터 다음날 00:10까지는 전산점검 등으로 대출신청 제한)",
    "상품분류은 전월세/반환보증, 상품이름은 KB 청년 맞춤형 월세자금대출, 상품특징은 상품특징청년층의 주거비용 경감을 위한 금융위원회 정책상품으로 만 19세 이상 만 34세 이하 무주택 청년 대상 은행 대출금리와 한국주택금융공사 보증료 우대 제공대학생 등 무소득자도 최대 12백만원까지 대출신청 가능총 지원한도 : 1천억원(13개 참여은행 총 판매금액 기준)",
    "상품분류은 주택도시기금대출, 상품이름은 내집마련디딤돌대출, 상품특징은 상품특징주택가격 5억원 이하주) 주택을 구입하려는 부부합산 연소득 6천만원(생애최초 주택구입자, 2자녀(미성년자)가구, 다자녀(미성년자)가구는 7천만원 이하. 생애최초로 주택을 구입하는 신혼가구, 신혼가구(LH 신혼희망타운 분양계약자 중 만6세이하 자녀가 있는 혼인가구 포함)는 8천5백만원 이하) 이하인 자에게 호당 2억 5천만원[단, , 신혼가구, 2자녀(미성년자) 이상인 가구는 4억원, 생애최초 주택구입가구(미혼 단독세대주 제외)는 3억원, 만 30세 이상 미혼인 단독세대주는 최고 1억 5천만원(생애최초 주택구입자는 2억원)] 이내에서 지원주) 신혼가구, 2자녀(미성년자) 이상인 가구는 주택가격 6억원 이하※ 신청자격별 대출 대상주택 및 대출한도는 상세내용 참조[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택구입 지원마법사 바로가기]",
    "상품분류은 담보대출, 상품이름은 토지분양자금대출, 상품특징은 상품특징KB국민은행과 협약을 체결한 분양기관의 분양계약자 대상 토지분양자금대출 지원",
    "상품분류은 주택도시기금대출, 상품이름은 청년전용 버팀목전세자금대출, 상품특징은 상품특징청년 세대주 및 세대주예정자에게 임차보증금의 80%이내에서 최고 2억원까지 지원[국토교통부 주택도시기금 포털 바로가기][국토교통부 주택전세 지원마법사 바로가기]",
    "상품분류은 신용대출, 상품이름은 KB 직장인든든 신용대출(공무원/교직원), 상품특징은 상품특징정규직 공무원 및 교직원 대상'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 담보대출, 상품이름은 KB 경락주택구입자금대출, 상품특징은 상품특징◈ 기존 국민은행 거래 실적과 관계없이 신속하게 대출 취급◈ 경락대금 납입을 지원하는 대출",
    "상품분류은 신용대출, 상품이름은 KB 처음EASY 신용대출, 상품특징은 상품특징통신정보 등 비금융데이터를 활용한 새로운 신용평가 방식을 적용하고, 다양한 소득인정기준을 활용하여 대출한도를 부여하는 신용대출 상품'내맘대로 통장자동대출' 적용상품으로, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 담보대출, 상품이름은 당타행 예부적금 등 유가증권 담보대출, 상품특징은 상품특징은행이 인정하는 금융기관(은행)의 예·부·적금 등 및 국채·지방채·공채, 은행발행 양도성예금증서(CD)·표지어음·환매조건부채권(RP)을 거래하는 고객이 이를 담보로 대출 실행",
    "상품분류은 담보대출, 상품이름은 일반부동산 경락자금대출, 상품특징은 상품특징경락대금 납입을 지원하는 대출",
    "상품분류은 전월세/반환보증, 상품이름은 [특판] KB 든든 전세금안심대출, 상품특징은 상품특징주택도시보증공사의 「전세보증금반환보증」과 「전세자금대출특약보증」을 가입하여 전세계약 만료시 임차보증금을 안전하게 보장받고 대출금 지원도 가능한 전세자금대출 상품",
    "상품분류은 담보대출, 상품이름은 사회적배려 대상자 특례보증 전세자금대출, 상품특징은 상품특징사회적배려 대상자에게 우대금리(연 0.2%p)를 제공하는 전세자금대출",
    "상품분류은 담보대출, 상품이름은 부동산 담보신탁 수익증권증서 담보대출, 상품특징은 상품특징소유 부동산을 당행과 협약 체결된 부동산신탁회사에 담보신탁하고 동 신탁수익권증서를 담보로 제공하는 고객에 대해 담보사정가격 범위 내에서 가계자금을 대출하는 제도",
    "상품분류은 담보대출, 상품이름은 임대주택중도금대출, 상품특징은 상품특징입주자모집공고문상 10년이내에 분양전환이 가능한 임대아파트 분양자에 대한 중도금대출",
    "상품분류은 신용대출, 상품이름은 KB 사업자든든 신용대출, 상품특징은 상품특징자영업자 및 프리랜서 고객님들의 가계 생활안정자금 지원을 위한 상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 신용대출, 상품이름은 KB 국민희망대출(제2금융권대환), 상품특징은 상품특징제2금융권 신용대출 대환 전용 상품으로 저신용 취약차주의 은행권 안착 지원 상품",
    "상품분류은 신용대출, 상품이름은 KB로이어론, 상품특징은 상품특징법조인 전용 신용대출로 대출한도 및 대출금리를 우대한 상품'내맘대로 통장자동대출' 선택 시, 최초 약정한 금액 범위 내에서 사용한도의 자유로운 증액과 감액이 가능하며, 추가 우대금리가 제공됩니다.",
    "상품분류은 담보대출, 상품이름은 임대주택 입주자 특례보증 전세자금대출, 상품특징은 상품특징공공임대주택 입주(예정)자를 대상으로 보증한도를 확대(임차보증금의 90%)한 전세자금대출",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제4호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 단기추가금전신탁 채권형 제3호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제7호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제2호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 상속증여신탁, 상품이름은 KB가업승계신탁, 상품특징은 기업의 CEO가 원활한 가업승계를 목적으로 보유 주식을 은행에 신탁하고 본인 사후에신탁한 주식을 승계자에게 상속하는 상품① 상품 가입으로 기업 CEO 유고시 별도의 유언 없이 신탁계약에 따라 원활한 가업승계 가능② 사전에 승계자를 지정함으로써 상속분쟁 예방 및 법정상속으로 발생될 수 있는 주식분산 방지③ 자산승계 토탈 자문서비스를 통해 가업승계 및 종합자산관리 Premium 서비스 제공",
    "상품분류은 금전신탁, 상품이름은 단기추가금전신탁 채권형 제2호(구주택), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 KB장기주택마련신탁 안정성장형, 상품특징은 ▣ 가입일로부터 7년이상 경과시 이자소득세 전액 비과세▣ 당해년도 저축불입액의 40% 범위내에서 최고 300만원까지 소득공제가능▣ 매년 적은금액으로 채권과 주식 등에 분산투자하는 적립식 신탁상품",
    "상품분류은 금전신탁, 상품이름은 KB장기주택마련신탁 채권형, 상품특징은 ▣ 가입일로부터 7년이상 경과시 이자소득세 전액 비과세▣ 당해년도 저축불입액의 40% 범위내에서 최고 300만원까지 소득공제가능▣ 매월 적은 금액으로 채권과 주식 등에 분산투자하는 적립식 신탁상품",
    "상품분류은 금전신탁, 상품이름은 신근로자우대신탁 안정형 제1호, 상품특징은 ▣ 근로자의 저축증대를 위하여 판매한 상품▣ 적립기간 경과 후 만기해지시 이자소득에 대하여 비과세 혜택 제공(다만, 만기후이자는 일반과세)",
    "상품분류은 금전신탁, 상품이름은 단기추가금전신탁 채권형 제6호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신근로자우대신탁 채권형 제1호, 상품특징은 ▣ 근로자의 저축증대를 위하여 판매한 상품▣ 적립기간 경과 후 만기해지시 이자소득에 대하여 비과세 혜택 제공(다만, 만기후이자는 일반과세)",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제6호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 KB파도타기시스템신추가금전신탁 성장형 제2호, 상품특징은 － 안정적인 수익을 추구하는 시스템운용 상품－ 시장보다 낮은 투자위험－ 등락, 횡보장에서 시장보다 높은 수익창출",
    "상품분류은 금전신탁, 상품이름은 연금저축신탁 채권형제1호(구주택), 상품특징은 ▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 5년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 12%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 15%］",
    "상품분류은 금전신탁, 상품이름은 단기추가금전신탁 채권형 제1호(구주택), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 상속증여신탁, 상품이름은 KB위대한유산신탁, 상품특징은 본인 생전에는 금전, 부동산, 유가증권 등의 재산을 신탁하고, 본인 사후에는 미리 지정한상속인에게 안정적으로 재산을 이전할 수 있는 종합솔루션 제공 유언대용신탁상품① 안정된 노후생활 및 재산증식을 위한 종합자산관리 서비스 제공② 신탁계약으로 지정한 사후수익자에게 안전한 자산승계③ 위탁자의 환경을 고려한 고객 맞춤형 상속설계 서비스 제공④ 위대한유산신탁서비스 제공(전문가 One-Stop 솔루션 서비스 )",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형, 상품특징은 ▣ 납입원금이 보장되는 원금보전 상품▣ 1년 이상 경과시 수수료 없이 해지할 수 있는 적립식 상품▣ 생계형 저축이나 세금우대로 가입할 수 있는 절세형 상품▣ 예금자보호법 보호대상 상품",
    "상품분류은 금전신탁, 상품이름은 KB골든라이프연금저축신탁 (안정형), 상품특징은 ▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상 만 55세'요건이 충족한 후부터 10년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 13.2%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 16.5%］단, 총급여액 1억2천만원 또는 종합소득금액 1억원을 초과하는 경우 최대 300만원의 13.2%※ 세율은 지방소득세(원천징수세액의 10%)를 포함한 세율",
    "상품분류은 금전신탁, 상품이름은 퇴직신탁 채권형 제1호(구주택), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 KB실버플랜신노후생활연금신탁 채권형, 상품특징은 ▣ 원본보존 및 예금자보호법에 의한 보호대상 상품▣ 고객의 Life Cycle 및 자금운용계획에 따라 디자인이 가능한 맞춤형 상품▣ 안정적 수익 추구와 일정금액이상 가입시 보험가입해주는 퓨전형 상품",
    "상품분류은 금전신탁, 상품이름은 KB비과세파도타기시스템 주식형신탁, 상품특징은 －가입후 1년이상 경과시 비과세－자동 분할매매시스템에 의한 수익극대화 추구－주가 하락시 손실리스크 축소",
    "상품분류은 금전신탁, 상품이름은 퇴직신탁 안정형 제1호(구국민), 상품특징은 ▣ 신규가능(단, 계약이전 신규만 가능)▣ 납입원본이 보전되는 실적배당 상품▣ 신탁이익에 대해 세금이 면제되는 비과세상품",
    "상품분류은 금전신탁, 상품이름은 신근로자우대신탁 채권형 제1호(구국민), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 퇴직신탁 채권형 제1호(구국민), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 상속증여신탁, 상품이름은 KB반려행복신탁, 상품특징은 본인 사전에는 자금을 운용하고 사후 반려동물을 돌보지 못할 경우를 대비해 은행에 자금을미리 맡기고 반려동물을 양육해 줄 부양자에게 반려동물 양육 자금을 지급하는 신탁상품① 투자성향에 맞는 다양한 운용자산 선택 가능(판매중인 특정금전신탁)② 본인 사후 반려동물을 안정적으로 돌봐줄 양육자에게 신탁재산 이전 가능",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제3호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 KB실버웰빙연금저축신탁 (안정형), 상품특징은 ▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 5년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 13.2%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 16.5%］단, 2017년 납입금액부터 총급여액 1억2천만원 또는 종합소득금액 1억원을 초과하는 경우 최대 300만원의 13.2%※ 세율은 지방소득세(원천징수세액의 10%)를 포함한 세율",
    "상품분류은 상속증여신탁, 상품이름은 KB 가족부동산 지킴신탁, 상품특징은 가족 소유의 부동산 또는 증여한 부동산을 은행에 신탁하여원치 않는 처분 등으로부터 안전하게 부동산을 보호할 수 있는 부동산신탁 상품",
    "상품분류은 금전신탁, 상품이름은 단기추가금전신탁 채권형 제7호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제5호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 퇴직신탁 안정형 제1호(구주택), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 상속증여신탁, 상품이름은 KB장애인평생케어신탁, 상품특징은 「KB장애인평생케어신탁」 은 법령에서 정한 장애인이 증여받는 재산을 대상으로금전재산은 최대 5억원, 부동산은 금액 제한없이 가입 가능하며,본인 사망시까지 신탁계약을 유지하는 경우증여받는 재산에 해 최대 5억원까지 증여세가 면제되는 신탁상품이며,장애인 고객은 신탁재산에서 발생한 이익을 지급받아 생활비 재원 등으로 활용할 수 있습니다.※ 관련 법령 : 상속세 및 증여세법 제52조의2(장애인이 증여받는 재산의 과세가액 불산입)",
    "상품분류은 금전신탁, 상품이름은 연금저축신탁 안정형 제1호, 상품특징은 - 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 5년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 12%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 15%］",
    "상품분류은 금전신탁, 상품이름은 연금저축신탁 채권형 제1호(구국민), 상품특징은 ▣ 납입원금은 국민은행에서 보장 및 예금자보호법에 의한 보호대상 상품- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 5년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 600만원)의 12%［종합소득금액이 4천5백만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 15%］",
    "상품분류은 금전신탁, 상품이름은 KB파도타기장기주택마련신탁 안정성장형 제2호, 상품특징은 ▣ 가입일로부터 7년이상 경과시 이자소득세 전액 비과세▣ 당해년도 저축불입액의 40% 범위내에서 최고 300만원까지 소득공제가능▣ 자동분할매매을 통한 매매차익 누적으로 중장기적으로 안정적 수익 추구▣ 매월 적은금액으로 채권과 주식 등에 분산투자하는 적립식 신탁상품",
    "상품분류은 금전신탁, 상품이름은 신노후생활연금신탁 채권형 제1호(구국민), 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신개인연금신탁 채권형 제1호(구주택), 상품특징은 연간 적립금액의 40% (연간 72만원 한도) 소득공제 혜택",
    "상품분류은 금전신탁, 상품이름은 신개인연금신탁 채권형 제1호(구국민), 상품특징은 연간 적립금액의 40% (연간 72만원 한도) 소득공제 혜택",
    "상품분류은 상속증여신탁, 상품이름은 KB위대한유산 기부신탁, 상품특징은 신탁계약을 통해 기부하는 상품으로 본인 생전에는 부동산, 금전 등을 신탁하고,본인 사후에는 미리 지정한 공익법인 등의 기부처에 안정적으로 신탁재산을 승계하는 상품ㅇ 기부니즈가 있는 고객을 위해 투명한 기부 솔루션을 제공하는 상품",
    "상품분류은 금전신탁, 상품이름은 주은추가금전신탁 채권B형 제1호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 KB파도타기시스템신추가금전신탁 성장형 제1호, 상품특징은 － 안정적인 수익을 추구하는 시스템운용 상품－ 시장보다 낮은 투자위험－ 등락, 횡보장에서 시장보다 높은 수익창출",
    "상품분류은 금전신탁, 상품이름은 빅맨뉴테크추가금전신탁 채권형 제1호, 상품특징은 신규중지된 상품입니다.",
    "상품분류은 금전신탁, 상품이름은 신개인연금신탁 안정형 제1호, 상품특징은 연간 적립금액의 40% (연간 72만원 한도) 소득공제 혜택",
    "상품분류은 금전신탁, 상품이름은 KB골든라이프연금저축신탁 (채권형), 상품특징은 ▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 10년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 13.2%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 16.5%］단, 총급여액 1억2천만원 또는 종합소득금액 1억원을 초과하는 경우 최대 300만원의 13.2%※ 세율은 지방소득세(원천징수세액의 10%)를 포함한 세율▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.",
    "상품분류은 금전신탁, 상품이름은 퇴직신탁 채권형 제4호, 상품특징은 ▣ 신규가능(단, 계약이전신규만 가능)▣ 납입원본이 보전되는 실적배당 상품▣ 신탁이익에 대해 세금이 면제되는 비과세상품",
    "상품분류은 금전신탁, 상품이름은 KB실버웰빙연금저축신탁 (채권형), 상품특징은 ▣ 개인의 안정적인 노후생활을 위해 일정기간 동안 적립한 후 신탁원리금을 연금으로 수령하는 불특정금전신탁입니다.- 적립기간 : 5년 이상 만 55세 이상이 되는 때까지(연단위)- 연금기간 : '적립기간 5년 이상이고 만 55세'요건이 충족한 후부터 5년 이상(연단위)- 세액공제 : 해당 연도 순납입금액(최대 400만원)의 13.2%［종합소득금액이 4천만원 이하(근로소득만 있는 경우로 총급여액 5천5백만원 이하)인 거주자에 대해 16.5%］단, 2017년 납입금액부터 총급여액 1억2천만원 또는 1억원 초과하는 경우 최대 300만원의 13.2%※ 세율은 지방소득세(원천징수세액의 10%)를 포함한 세율",
    "상품분류은 기타, 상품이름은 ISA, 상품특징은 ISA란 전금융기관에서 1인 1계좌만 보유할 수 있는 개인종합자산관리계좌입니다. 1개의 계좌로 예금, 펀드, ELS 등 다양한 금융상품을 선택하여 통합관리하는 계좌로 고객이 직접 ISA 편입상품을 선택하는 신탁형 ISA 와 투자일임을 받아 은행이 직접 운용하는 일임형 ISA로 구분되며, 신탁형 ISA는 영업점에서만 신규가 가능하며, 일임형 ISA는 영업점 및 인터넷, 스타뱅킹으로 신규가 가능합니다.",
    "상품분류은 기타, 상품이름은 방카슈랑스, 상품특징은 안정적인 삶을 위한 평생약속, 보험도 KB국민은행 방카슈랑스 방카슈랑스(Bancassurance)는 은행(Banque)과 보험(Assurance)의 합성어로서 좁은 의미로는 은행에서의 보험상품 판매를 의미하며, 넓게는 은행과 보험회사와의 광범위한 업무제휴를 통하여 은행에서 보험서비스를 제공하는 것을 뜻합니다.",
    "상품분류은 기타, 상품이름은 KB골드투자통장, 상품특징은 상품특징금 실물 인수도 없이 자유롭게 금에 투자하는 수시 입출금이 가능한 금융투자상품"
]